[sage_vosq_rakkincage_01_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am Dietmar Von Heinrichzimmerschneit. And I search for truth. I am filming a documentary about hunting. About you. You will capture Der Monstrositat, while I record mein director's commentary. I have set up cages. Find zem.",Time=0)

[sage_vosq_rakkincage_02_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The cages sit idly in Hunter's Grotto, a sedentary symbol of the warrior's cruel indifference. Vault Hunter -- you must lure Der Monstrositat into ze cage, then trap it inside.",Time=0)

[sage_vosq_rakkincage_03_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Der Monstrositat stares at ze Vault Hunter and ze Vault Hunter stares back. But who is ze real monster?",Time=0)

[sage_vosq_rakkincage_04_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CUT CUT CUT! NEIN! You were supposed to trap Der Monstrositat, not execute him! We must try again!",Time=0)

[sage_vosq_rakkincage_05_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ze caged beast rages against his restraints, cursing not only ze Vault Hunter who trapped him there, but fate itself, ze cruel mistress she is. But mostly ze Vault Hunter. Return to me for your reward, mein freund.",Time=0)

[sage_vosq_rakkincage_06_dietmar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ze director's cut of zis film will be fourteen hours long.",Time=0)

